[
  {
    "name":"Tigers Cuddling",
    "image_name": "cuddling_tigers.jpg",
    "fun_fact":"Tigers have been known to reach speeds up to 65 kph (40 mph)",
    "bio":"Barot has just finished his final year at The Royal Academy of Painting and Sculpture, where he excelled in glass etching paintings and portraiture. Hailed as one of the most diverse artists of his generation, Barot is equally as skilled with watercolors as he is with oils, and is just as well-balanced in different subject areas. Barot's collection entitled \"The Un-Collection\" will adorn the walls of Gilbert Hall, depicting his range of skills and sensibilities - all of them, uniquely Barot, yet undeniably different"
  },
  {
    "name":"Red Pandas High Fiving",
    "image_name": "high_five.jpg",
    "fun_fact":"Male red pandas will fight with each other by standing on their hind legs and boxing with their claws.",
    "bio":"The Artist to Watch in 2012 by the London Review, Johnathan has already sold one of the highest priced-commissions paid to an art student, ever on record. The piece, entitled Gratitude Resort, a work in oil and mixed media, was sold for $750,000 and Jonathan donated all the proceeds to Art for Peace, an organization that provides college art scholarships for creative children in developing nations"
  },
  {
    "name":"Sleeping Red Pandas",
    "image_name": "sleeping_red_panda.jpg",
    "fun_fact":"Red pandas use their tongues to detect different scents.",
    "bio":"Hillary is a sophomore art sculpture student at New York University, and has already won all the major international prizes for new sculptors, including the Divinity Circle, the International Sculptor's Medal, and the Academy of Paris Award. Hillary's CAC exhibit features 25 abstract watercolor paintings that contain only water images including waves, deep sea, and river."
  },
  {
    "name":"Happiest of Woofs",
    "image_name": "happy_woofs.jpg",
    "fun_fact":"The basenji is the only breed of dog that can’t bark, but they can yodel!",
    "bio":"The Art College in New Dehli has sponsored Hassum on scholarship for his entire undergraduate career at the university, seeing great promise in his contemporary paintings of landscapes - that use equal parts muted and vibrant tones, and are almost a contradiction in art. Hassum will be speaking on \"The use and absence of color in modern art\" during Thursday's agenda."
  },
  {
    "name":"Deers Nuzzling",
    "image_name": "nuzzling_deer.jpg",
    "fun_fact":"Male deer grow new antlers each year.",
    "bio":"A native of New Orleans, much of Jennifer's work has centered around abstract images that depict flooding and rebuilding, having grown up as a teenager in the post-flood years. Despite the sadness of devastation and lives lost, Jennifer's work also depicts the hope and togetherness of a community that has persevered. Jennifer's exhibit will be discussed during Tuesday's Water in Art theme."
  },
  {
    "name":"Sleeping Sloth",
    "image_name": "sleepy_sloth.png",
    "fun_fact":"All sloths actually have three toes, but the two-toed sloth has only two fingers.",
    "bio":"LaVonne's giant-sized paintings all around Chicago tell the story of love, nature, and conservation - themes that are central to her heart. LaVonne will share her love and skill of graffiti art on Monday's schedule, as she starts the painting of a 20-foot high wall in the Rousseau Room of Hotel Contempo in front of a standing-room only audience in Art in Unexpected Places."
  },
  {
    "name":"Cuddling Giraffe and Zebra",
    "image_name": "cuddling_giraffe_zebra.jpg",
    "fun_fact":"Baby Giraffes can stand within half an hour and after only 10 hours can actually run alongside their family.",
    "bio":"Constance received the Fullerton-Brighton-Norwell Award for Modern Art for her mixed-media image of a tree of life, with jewel-adorned branches depicting the arms of humanity, and precious gemstone-decorated leaves representing the spouting buds of togetherness. The daughter of a New York jeweler, Constance has been salvaging the discarded remnants of her father's jewelry-making since she was five years old, and won the New York State Fair grand prize at the age of 8 years old for a gem-adorned painting of the Manhattan Bridge."
  },
  {
    "name":"Ocelots are exotic (that's people for awesome!)",
    "image_name": "ocelot.png",
    "fun_fact":"Ocelots tend to be fox eared assholes. </div><youtube width='640' height='390' videoid='FwPaES_mP3E'></youtube> ",
    "bio":"A first-year student at the Roux Academy of Art, Media, and Design, Riley is already changing the face of modern art at the university. Riley's exquisite abstract pieces have no intention of ever being understood, but instead beg the viewer to dream, create, pretend, and envision with their mind's eye. Riley will be speaking on the \"Art of Abstract\" during Thursday's schedule"
  },
  {
    "name":"Otters Love Hand Holding!",
    "image_name": "otter_holding_hands.jpg",
    "fun_fact":"Sea otters are considered a keystone species, meaning they have a disproportionately large effect on its environment relative to its abundance",
    "bio":"A senior at the China International Art University, Xhou has become well-known for his miniature sculptures, often the size of a rice granule, that are displayed by rear projection of microscope images on canvas. Xhou will discuss the art and science behind his incredibly detailed works of art."
  }
]
